<!DOCTYPE html>
<html>
<head>

<title>Maquillaje Para La Belleza De La Mujere</title>
<link rel="stylesheet" type="text/css" href="Alisonmedranopaginaweb.CSS">

</head>

<body>
<center><h1>Consejos, trucos y tips para la belleza</h1></center>

 <center><P>
Hay pocas sensaciones en la vida tan placenteras como cuidar de nuestro cuerpo, pues mimarse es todo un placer. <br>
<hr></hr>
</center></P>
<center><img src="foto1.jpg" width="30%" height="30%"></center>

                               <p>
Adem&aacute;s de ayudar a mantenerte bella, y con buen aspecto, las rutinas de 
belleza y el maquillaje son tambi&eacute;n una inversi&oacute;n, <b>pues tu imagen influye en 
m&uacute;ltiples &aacute;mbitos de tu vida</b>, como el social, laboral o familiar. No en vano,
 es tu tarjeta de presentaci&oacute;n frente al mundo. 
 </p>
                               <p>
Por esa raz&oacute;n, de la misma forma que cuidas de tu interior con h&aacute;bitos 
saludables, tambi&eacute;n es necesario ponerle el mismo grado de atenci&oacute;n al 
exterior, y para ello, es importante conocer algunos <b>tips de belleza que te 
puedan ayudar a sacar el m&aacute;ximo partido</b> a tu aspecto. 
</p>

<Center><h2>Trucos de maqullaje</h2></Center>
                              <p>
El maquillaje es un <b>aliado muy valioso en cuenta</b> para cual quier 
ocasi&oacute;n. Tanto para ir al trabajo, como para salir a disfrutar con amigos o en 
esencial.	
</p>
 
                              <p>
Con el objetivo de ayudarte a mejorar los resultados del maquillaje en tu rostro, te enumeramos 
algunos tips interesantes, para que los tengas en cuenta a la hora de ponerte guapa, as&iacute; como 
para que aprendas a <b>cuidar correctamente de los productos</b> que te ayudar&aacute;n a estarlo. 
</p>

<ol></ol>
<li><b>Conserva los cosm&eacute;ticos en la nevera</b></li>

                              <p>
La mayor&iacute;a de los laboratorios de belleza coinciden en que el <b>fr&iacute;o mantiene durante m&aacute;s tiempo 
los principios activos de los productos cosm&eacute;ticos.</b> Las bajas temperaturas act&uacute;an reduciendo 
 el tiempo de caducidad de los elementos, y conservan mejor los aditivos y compuestos de los cosm&eacute;ticos. 
</p>

<ol></ol>
<li><b>Utiliza una crema hidratante con protector solar</b></li>

                              <p>
Uno de los consejos m&aacute;s sencillos para mantener una piel sana. Al usar una <b>crema hidratante facial 
con factor m&iacute;nimo FPS 30</b>, proteges tu rostro de los efectos de los rayos UVA, lo que ayuda a minimizar 
 las arrugas y manchas prematuras que el sol produce en la piel, si esta est&aacute; desprotegida. 
</p>

<ol></ol>
<li><b>Si no tienes colorete a mano, sustit&uacute;yelo por l&aacute;piz labial</b></li>

<p>
El paso de las horas puede hacer que el rubor rosado que has aplicado por la mañana se aten&uacute;e, y pierdas 
ese efecto de <b>aspecto fresco y vital</b> que proporcionan unas mejillas sonrosadas. Afortunadamente, tiene 
soluci&oacute;n: un pintalabios, bien aplicado, puede sustituir perfectamente a tu colorete habitual, aportando ese 
color tan bonito a tus mejillas. Basta con dibujar una pequeña <b>raya fina a la altura de los p&oacute;mulos, y 
difuminarla</b> con los dedos.
</p>

<ol></ol>
<li><b>Reduce la hinchaz&oacute;n de ojeras con una cuchara congelada</b></li>

<p>
¿Qui&eacute;n no se ha levantado alguna vez con la zona de debajo del ojo hinchada? <b>Para reducir esta 
inflamaci&oacute;n, puedes aplicar directamente una cuchara</b> previamente congelada. Tambi&eacute;n puede 
servir una bolsa con cubitos de hielo, o unas rodajas de pepino fr&iacute;as. Lo importante aqu&iacute; es 
aprovechar las propiedades vasoconstrictoras del fr&iacute;o, que har&aacute;n que disminuya la hinchaz&oacute;n, y  
mejorar&aacute;n el aspecto de tu ojo. 

<ol></ol>
<li><b>Aceite de menta para unos labios con volumen</b></li>

<p>
Unos labios gruesos tienen un aspecto saludable, que resulta lo mas atractivo. Si tienes 
los labios m&aacute;s finos, y quieres aumentar su volumen, <b>aplica un poco de aceite de menta  
a tu base labial</b>. El principio activo de este ingrediente tiene un efecto tonificante 
 que energiza la piel de tus labios. 

 <ol></ol>
 <li><b>Riza tus pestañas sin rizador</b></li>

 <p>
Las pestañas son el marco de nuestra mirada, y lo cierto es que si est&aacute;n un poco 
rizadas quedan todav&iacute;a m&aacute;s bonitas. Aunque existen tenancillas especiales para este efecto, si no 
tienes ninguna a mano, tambi&eacute;n <b>puedes conseguir el mismo efecto con una tarjeta bancaria.</b> Basta 
con colocarla sobre el p&aacute;rpado, justo encima de tus pestañas y, a continuaci&oacute;n, usarla como 
gu&iacute;a para rizarlas hacia arriba con ayuda del r&iacute;mel. 
</p>

<center><h3><b>Tips de belleza</b></h3></center> 
<center><img src="foto2.jpg" width="50%" height="50%"></center>
<p>
Para tener siempre un aspecto radiante, es necesario que <b>crees h&aacute;bitos diarios para el cuidado de la piel de tu  
rostro y cuerpo</b>. Estos consejos, basados en mejorar la calidad y el aspecto de tu piel, te dar&aacute;n magn&iacute;ficos resultados a  lo largo del  tiempo: 
</p>

<ol>
<li>Exf&oacute;liate periódicamente. </li>
<li>Cambia habitualmente de cremas. </li> 
<li>Come de forma saludable y equilibrada para obtener vitaminas y nutrientes, y fortalece tu cabello, tus uñas y tu piel. </li>
<li>Mantente activa, pero guarda siempre algo de tiempo para relajarte. </li>
</ol>

<p>
Estos son solo algunos de los trucos que, seguidos de una forma habitual, te aportar&aacute;n muchos beneficios est&eacute;ticos y de salud, al mismo tiempo que tambi&eacute;n repercuten en tu bienestar personal.
</p><br>

<ol></ol>
<h4><b>Productos b&aacute;sicos de maquillaje para utilizar a diario</b></h4>
<img src="foto5.jpg" width="20%" height="20%">



<ul>
<li>Base iluminadora y perfeccionadora para el rostro</li>
<li>Base de sombra de ojos</li>
<li>Base para pestañas y cejas</li>
<li>Fijador del maquillaje</li>
<li>Bruma invisible facial SPF 50</li> 
</ul>

<ol></ol>
<h5><b>Utensilios</b></h5>
<img src="foto3.jpg" width="20%" height="20%">

<ul>
<li>Set de brochas y pinceles de maquillaje profesional
<li>Kit pinzas de depilar profesionales
<li>Esponja para aplicar bases de maquillaje
<li>Rizador de pestañas
<li>Peine de pestañas plegables
<li>Sacapuntas
</ul>

<ol></ol>
<h6><b>Accesorios</h6></li>
<img src="foto4.jpg" width="15%" height="15%">

<ul>
<li>Espejo de sobremesa</li>
<li>Espejo compacto</li>
<li>Limpiador de pinceles maquillaje</li>
<li>Detergente sin aclarado suave</li>
</ul>

<p>
La <b>clave aqu&iacute; es que crees tus propios rituales privados</b> y que tengas ese “tiempo para ti” fuera de las obligaciones diarias. De este modo, al mismo tiempo 
 que desconectas, lograr&aacute;s mejorar tu belleza y, por consiguiente, tu <b>bienestar f&iacute;sico y mental.</b>
</p>

<hr></hr>

</body>
</html>